tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "gnu-tar"
brew "jq"
brew "unar"
cask "appcleaner"
cask "ccleaner"
cask "betterzip"
cask "enpass"
cask "iterm2"
cask "karabiner-elements"
cask "macdown"
cask "onyx"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "scroll-reverser"
cask "slack"
cask "the-unarchiver"
cask "typora"
cask "caskroom/fonts/font-migu-1m"
